{
	"dealer-1__title": "Offerte = factuur",
	"dealer-1__text": "dsad",
	"dealer-2__title": "Gratis hulp onderweg bij onderhoud",
	"dealer-2__text": "Bij elke onderhoudsbeurt die je ŠKODA-dealer uitvoert, verleng je automatisch de mobiliteitsgarantie van je ŠKODA in heel Europa. Pech? We sturen je hulptroepen. Ze helpen je snel weer op de weg, en indien nodig met een vervangende auto. Zo bespraar je flink op pechhulp!",
	"dealer-3__title": "Vaste lage onderhoudskosten",
	"dealer-3__text": "De ŠKODA-dealer is dé partner voor onderhoud en reparatie. Hier vind je namelijk tot in de puntjes getrainde technici. Doordat ze elke ŠKODA perfect kennen, komen ze snel tot de kern van een eventueel probleem. En deze efficiënte manier van werken wordt nog eens versterkt door het gebruik van officiële fabrieksapparatuur en -richtlijnen. Zo wordt ook zichtbaar of er bijvoorbeeld updates beschikbaar zijn - die voeren we direct uit!",
	"dealer-4__title": "Eén adres: ook voor banden, glas en schade",
	"dealer-4__text": "Wie is de expert als het gaat om de montage van een nieuwe (voor)ruit? Wie weet het beste welke banden bij je ŠKODA passen en zou je je ŠKODA bij schade toevertrouwen aan iemand die jouw auto niet kent? Net als voor onderhoud, is je eigen ŠKODA-dealer dé partner voor ruitvervanging, ruitreparatie, bandenvervanging én voor schadeherstel. Wel zo makkelijk: alles op één adres, het beste adres.",
	"dealer-5__title": "Volgens jouw wensen",
	"dealer-5__text": "We maken (maat)werk van onderhoud. WIl je zo lang mogelijk blijven rijden of kies je voor kortere intervallen? Op basis van jouw wensen en eisen stellen we een passend én effectief onderhoudsschema vast. Meedenken is ook typisch ŠKODA!",
	"dealer-6__title": "Gegarandeerd goed",
	"dealer-6__text": "Een nieuwe ŠKODA heeft altijd twee jaar garantie - een fijn gevoel. Als je na die garantieperiode pech krijgt, geldt op elke reparatie ook twee jaar garantie, niet alleen op originele materialen, maar ook op arbeid. Vind dat maar eens ergens anders!"
}