{
	"dealer-1__title": "Offerte = factuur",
	"dealer-1__text": "Wij van ŠKODA houden alleen van verrassingen als ze leuk zijn. De offerteprijs voor onderhoud of reparatie is bij onze dealers daarom altijd gelijk aan de factuurprijs. Zo weet je vooraf waar je aan toe bent.",
	"dealer-2__title": "Gratis hulp onderweg bij onderhoud",
	"dealer-2__text": "Als je het reguliere onderhoud van je ŠKODA bij de dealer onderbrengt, heb je altijd recht op gratis hulp bij pech onderweg. In nagenoeg heel Europa. Van een vervangende auto tot een hotelovernachting op onze kosten. ",
	"dealer-3__title": "Vaste lage onderhoudskosten",
	"dealer-3__text": "Regelmatig onderhoud bij één van onze kundige ŠKODA-dealers voorkomt veel dure reparaties. Ook verhoogt het de restwaarde van je auto. Handig als je je ŠKODA ooit wilt inruilen. Je kunt kiezen uit vast of Longlife onderhoud. Wil je weten welk onderhoud het best bij jouw ŠKODA past? Ga dan naar de werkplaatsafspraakplanner. Of kijk op https://www.pondealer.nl/onderhoud-reparatie-skoda. ",
	"dealer-4__title": "Alle expertise onder één dak",
	"dealer-4__text": "Onze speciaal voor ŠKODA opgeleide monteurs vinden altijd de kortste route naar de oplossing van het probleem. Of het nou service, onderhoud of schade betreft. Geheel volgens de ŠKODA-richtlijnen en met behulp van de officiële fabrieksapparatuur. Zo wordt ook direct duidelijk of er updates voor je ŠKODA beschikbaar zijn, die dan direct worden geïnstalleerd. Alle zorg voor je ŠKODA onder één dak. Gewoon bij de ŠKODA-dealer. Wel zo makkelijk.",
	"dealer-5__title": "Service en onderhoud op maat",
	"dealer-5__text": "De monteurs van onze ŠKODA-dealers werken vooral aan ŠKODA’s. Zij zijn dan ook uitstekend in staat om maatoplossingen te bedenken voor jouw service- en onderhoudswensen. Benieuwd naar de mogelijkheden? Vind jouw dealer via onze werkplaatsafspraakplanner. ",
	"dealer-6__title": "Gegarandeerd goed",
	"dealer-6__text": "Een nieuwe ŠKODA heeft altijd twee jaar fabrieksgarantie. Is jouw ŠKODA ouder dan twee jaar? Wij bieden twee jaar garantie op elke reparatie door de ŠKODA-dealer. Zowel op de materialen als op de arbeid. ",
	"dealer-1__image": "https://pon.michielkoning.nl/images/dealer-cta-1.jpg",
	"dealer-2__image": "https://pon.michielkoning.nl/images/dealer-cta-2.jpg",
	"dealer-3__image": "https://pon.michielkoning.nl/images/dealer-cta-3.jpg",
	"dealer-4__image": "https://pon.michielkoning.nl/images/dealer-cta-4.jpg",
	"dealer-5__image": "https://pon.michielkoning.nl/images/dealer-cta-5.jpg",
	"dealer-6__image": "https://pon.michielkoning.nl/images/dealer-cta-6.jpg"
}